#+title: Desduplicaci칩n
#+author: Gunnar Wolf

- Tema presentado por :: Ra칰l Cruz Mart칤nez y Miguel 츼ngel Villanueva
- Calificaci칩n global :: Por favor revisen m치s adelante para ver de
  d칩nde vienen todos estos n칰meros 游땔

|------------------------+-------+--------------------+------+---------|
| Evaluaci칩n  compa침eros | Valor | Evaluaci칩n docente | Peso | *Total* |
|------------------------+-------+--------------------+------+---------|
|                   9.44 |   0.3 |                8.5 |  0.7 |    8.78 |
|------------------------+-------+--------------------+------+---------|
#+TBLFM: @2$5=$1*$2+$3*$4;f-2

* Comentarios

Dado que es una presentaci칩n en video, no puedo evaluar /dominio del
tema/ y /presencia/ como lo hacemos habitualmente. Me centro en las
respuestas que hagan a las preguntas de sus compa침eros para el primero
y en si la presentaci칩n "suena" le칤da directamente del material que
prepararon o expuesta m치s libremente para el segundo.

* Evaluaci칩n grupal

Esta evaluaci칩n proviene de la encuesta que llenaron en l칤nea. No
tengo acceso al desglose, por lo cual presento 칰nicamente el resumen
de la evaluaci칩n.

|--------------+-------+------------+----------+-----------+-------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total |
|--------------+-------+------------+----------+-----------+-------|
|          9.4 |   9.6 |        9.8 |      9.2 |       9.2 |  9.44 |
|--------------+-------+------------+----------+-----------+-------|
#+TBLFM: @2$6=vmean($1..$5)

** Comentarios de los compa침eros

Tu exposici칩n recibi칩 los siguientes comentarios anonimizados por
parte de tus compa침eros:

- La m칰sica de fondo en un punto cambia y se escuchan como una segunda
  voz, y como el ritmo cambia constantemente lo vuelve din치mica la
  presentaci칩n pero cuando se escuchan las voces distraen un poco.
- Personalmente no me agrada mucho que exista
  m칰sica de fondo durante la explicaci칩n, pero como digo, es meramente
  una preferencia personal. A칰n as칤, me pareci칩 muy interesante el
  tema y su forma de tratarlo.
- En general est치 bien y clara la presentaci칩n, pero hay ciertos
  errores de atenci칩n como algunos errores ortogr치ficos de comerse
  letras. Tambi칠n creo que la explicaci칩n del ratio pudo haber sido
  m치s r치pida para aprovechar el tiempo explicando otros aspectos.

* Evaluaci칩n del docente

| *Aspecto*              | *Peso* | *Evaluaci칩n* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |          7.5 |     0.75 |
| Material desarrollado  |    0.2 |          7.5 |      1.5 |
| Contenido              |    0.2 |           10 |       2. |
| Fuentes bibliogr치ficas |    0.1 |           10 |       1. |
| Uso del tiempo         |    0.1 |           10 |       1. |
| Dominio del tema       |   0.15 |          7.5 |    1.125 |
| Presencia              |   0.15 |          7.5 |    1.125 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     8.50 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

